{
  "lang": "en",
  "title1": "Home",
  "title2": "Our Product",
  "title3": "Picta Life",
  "title4": "Picta Team",
  "title5": "Tech",
  "title6": "Partnerships",
  "title7": "Join the Team",

  "explorateurs": "Out-of-the-Box",
  "créatifs": "Thinkers",
  "homeHeroDes": "Our recipe for success: a bunch of exceptional individuals, add a pinch of international spice, a heaping spoonful of resourcefulness … and you get the team ready to move mountains! Welcome to Pictarine!",

  "homeTitle2": "A glimpse into the Pictarine vision …",
  "homeDes2": "…a team overflowing with talent that is ready to take on any challenge thrown at us! Look up the definition of “team work” in the dictionary and you'll find our picture. Take the initiative, test, fall down, (get back up!), adjust, and repeat as necessary! At Pictarine, resilience is key. You're not expected to get it right the first time, and there's always someone there to have your back!",
  "homeDesBtn": "Discover the Picta'Life",

  "homeTitle3": "Let's talk business!",
  "homeDes3": "The Pictarine touch: creating the simplest photo printing experience possible on our web and mobile apps! Our apps are fast, convenient, and easy but far from boring. Innovators who are passionate about testing new technologies, adventuring into the unknown while coding new products ... that's our m.o.!",

  "notpass": "Its not passing ",
  "nbr1": "rating on the app stores",
  "nbr2": "million downloads",
  "nbr3": "partner stores",
  "nbr4": "million photos printed",
  "notpass2": "Its not passing ",

  "checkOut": "Check out our apps and innovations",

  "meetUpPictaDes": "Whether we’re hosting or presenting ourselves, we love sharing and learning in our dedicated space with stadium seating and a big screen for big ideas!",

  "meetUpPictaDes2": "After two years of absence, we’re excited to host the Swift Meetup Toulouse. Check back soon to see speakers and topics. And we’ll get into the nitty gritty of the WWDC week!",

  "meetUpPictaDes3": "Almost better than a fairytale, this meetup is all about design systems! On the one hand, Talan with their expertise in creating and governing of Omnium Finance’s design system. And on the other hand, Pictarine who redeveloped from scratch their design system for the overhaul of the tech and design of their major apps!",

  "meetUpPictaDes4": "Almost better than a fairytale, this meetup is all about design systems! On the one hand, Talan with their expertise in creating and governing of Omnium Finance’s design system. And on the other hand, Pictarine who redeveloped from scratch their design system for the overhaul of the tech and design of their major apps!",

  "mail": "Sign up to be the first to know about upcoming events!",
  "mailBtn": "Subscribe",

  "stepping": "Stepping up for causes that matter",

  "setpingDes": "A run is being organized for cancer research? Let's get our sneakers on! We think it's important to raise awareness of breast cancer detection? Everyone's getting involved, and for every pink suit worn, we donate 5 euros to the Ligue contre le Cancer du Sein. Need sponsors for the French Tech Tremplin program? We’re pumped to help underprivileged young adults from low-income neighborhoods, on scholarship, or with a handicap to launch their own businesses!",

  "bolgTitle": "In the news …",

  "ourProductTitle": "Our main product",
  "ourProductTitle2": "the Picta App",
  "ourProductDes": "An application allowing customers to easily print their photos in three clicks, anywhere in the United States. All that’s left is to pick up your order in store in less than an hour. It’s that easy!",

  "whatWeDo": "But what do we actually do at Pictarine?",
  "whatWeDoDes": "It’s simple: we develop iOS, Android and Web applications in the photo printing universe. But wait, there’s more …",

  "comeAndSee": "Come and see how it looks!",
  "comeAndSeeBtn": "Our website",

  "rechercheTitle": "Research & Development",
  "rechercheTitle2": "our specialty",

  "parce": "Because innovation is in our DNA!",

  "aussi": "We're also constantly creating new",
  "aussi2": "tools for our dev toolbox!",
  "aussiBtn": "Tech fans this way!",

  "pictaLifeTitle": "Living la",
  "pictaLifeNos": "Making Memories",
  "pictaLifeNotre": "Our most recent work trip",
  "pictaLifeQue": "Que Calor! We packed our sunglasses and swim trunks for a few unforgettable days under the Spanish sun in Mallorca in 2022. Cue every form of transport possible: hot air balloons, catamarans, Jeep rides … but we also took a day to sit down and reflect on what values make Pictarine, Pictarine! Back to work, with smiles on our tanned faces and memories (to be printed, of course)!",

  "pictaLifeTitle2": "Picta Values",
  "pictaLifeDes": "Defining who we are: we put words to the values that unite us during our 2022 work trip to Mallorca. And then we took it to the next level, as we do, to share what that really means …",

  "pictaLifeDes3": "Everyone has an inner spark. Here at Pictarine, we not only recognize each individual’s unique talents, but we’re also here to fan the flames to help you burn bright in your work, career path, and beyond! The record to beat … 1, 2, 3, 4 … 5 different job positions in our company.",

  "pictaLifeDes4": "Team spirit is the name of the game, with an emphasis on sharing knowledge and skills! And what better way to put this into practice than pushing yourself beyond your comfort zone. Solo we might go faster, but all together we are sure to go further!",

  "pictaLifeDes5": "Because it took a heck of a lot of audacity, resourcefulness, and resilience to get where we are today! And who better to tell our story and share our ambitions than Guillaume, our CEO.",

  "pictaTeamTitle": "The one and only",
  "pictaTeamTitle2": "Picta Team",

  "techTeamTitle": "Calling all",
  "techTeamTitle2": "Tech-Experts",
  "techTeamDes": "At Pictarine, tech is the heart and soul behind our product. We ask just one thing of the Tech team: come ready to share your ideas! From business and product ideas, to the latest in innovation and development, nothing is off-limits!",

  "techTeamTitle3": "Our Tech Vision",
  "techTeamTitle4": "Staying up to date with tech advances",
  "techTeamTitle5": "Quality and maintainable code",
  "techTeamTitle6": "A simple and modern stack",
  "techTeamTitle7": "Our motto: Build and Learn!",

  "techTeamTitle8": "Our Stack",
  "techTeamTitle9": "The Dev Life",
  "techTeamTitle10": " Fun times this way! Discover the Picta Life",
  "techTeamBtn": "The Picta what?",
  "techTeamDes3": "What we’re proud of: The Squid Project! ",
  "techTeamDes4": "In 2022, we bid adieu to our old technologies and code dependencies and said bonjour to our 100% rewritten app code! ",
  "techTeamTitle11": "Notre lab",
  "techTeamDes5": " Chez Pictarine on adore le challenge de créer nos propres outils qui répondent exactement à nos besoins. L’avantage de créer plutôt qu’utiliser une solution existante ? Le challenge et la praticité ! Overview de nos outils handmade et parfaitement tailored pour nos besoins.",
  "techTeamCard": "What app are you going to concoct in the Picta Lab? 🧪",
  "checkOut2": "Check out the cream of the crop of our main apps",
  "checkoutBtn": "Our Products",

  "partnershipsTitle": "Partner",
  "partnershipsTitle2": "with Pictarine",
  "partnershipsDes": "Designing, building, and running unique apps: this is just the tip of the iceberg. Partnering with Pictarine means untapping new revenue-driving opportunities. Retailers, licensors, manufacturers, marketers..., there’s no limit to what we could do with our partners.",
  "partnershipsDes2": "Benefit from our growth marketing and tech expertise.",
  "partnershipsBtn": "Get in touch",

  "partnershipsTitle3": "Our Partners",
  "partnershipsDes3": "Multiple top Fortune 500 companies trust us everyday with their business. How about you?",
  "partnershipsDes4": "Our teams provide the best customers experiences using the latest technologies, tailored UX and designs for our continued pursuit of perfection.",

  "partnershipsTitle4": "Pictarine in numbers",
  "partnershipsDes5": "Our slogan: Make it happen!",
  "partnershipsDes6": "It ain’t over till it’s over! If the door is closed, try the window, then go for the roof!",

  "discover": "Discover our product",
  "discoverBtn": "Our Product",

  "partnershipsTitle5": "Why partner with us?",
  "partnershipsDes7": "We have years of experience bringing quick and easy photo printing to millions of customers in our partners' stores. At Pictarine we are always hungry for more ideas, challenges, and partners.",

  "quoteTitle": "A word from the partnership team",
  "quoteDes": "Everything's possible! Share your craziest partnership ideas: from short collaborations to long term projects, we are all ears. Drop us a line and let's make it happen!",

  "getInTouch": "Get in touch",

  "joinUsTitle": "Join the Team",
  "joinUsDes": "We’re only getting bigger! We’re constantly looking for talented, hungry, and bilingual individuals who have an appetite for foreign adventure. Creative problem solvers with team spirit who never settle … simply put, our future teammates aren’t afraid to roll up their sleeves.",

  "joinUsTitle2": "Didn’t find your dream job",
  "joinUsDes2": "Show us what you got and send over your résumé, CV, cover letter or even projects! We take the time to check out each submission.",

  "joinusFirstName": "First Name",
  "joinusFirstName2": "Last Name",
  "joinusEmail": "Email",
  "joinusTelephone": "Phone Number",
  "joinusTextArea": "Tell us more about you and what drives you ! ",
  "joinusUpload": "Upload a file, document, illustration, video …",
  "joinusBtn": "Get in touch !",

  "joinusTitle4": "In the meantime, meet your future teammates!",

  "joinusTitle5": "What makes,",
  "joinusTitle6": "Pictarine different",

  "joinTeamTitle": "Sound like something you like?",
  "joinTeamTitle2": "Join the team!",
  "joinTeamBtn": "See our jobs"
}
